GenericPhrases = {
    "Greeting": "Терминал для взаимодействия с устройством БФС-Ш v0.0.0.1",
    "FreeLine": "Движение на Ж/Д пути отсутствует. Направление:",
    "LineListening": "Начат процесс контроля (прослушивания) Ж/Д пути. Направление:" ,
    "NoConfFile": "Файл конфигурации для порта USB/RS-485 не найден в корневом каталоге. Имя файла: ",
    "TimeAdjust": "Автокорректировка Даты и Времени на устройстве БФС-Ш выполнена Успешно!",
    "NetConnectStatus": "Подключение к сети отсутствует!, Убедитесь, что Дата и Время PC/Laptop установлены верно!"
    
}